// Написать программу, которая на вдохе принимает 2 числа и 
// выдет какое больше какое меньше


int a = -9;
int b = -3;

if (a < b);
{
    Console.WriteLine(b);
}
    Console.WriteLine(a);



